<template>
  <div class="raceUncommon">
    <b-card align="left">
      <h5 align=center>不常見的種族</h5>
      <span>這個種族，和下列的種族並不常見。他們不一定存在於每個D&D的世界中，而就算是在其存在的世界中，他們的分布也遠遠不及矮人、精靈、半身人、和人類那麼廣泛。在D&D多元宇宙中的那些國際性城市，即使是最奇特少見的種族，也很少會讓大部分人們想多看他們一眼。但散佈在鄉下的小鎮和村莊卻不是這樣。尋常民眾們並不習慣看到這些種族的成員，且他們也會表現出相應的反應。</span><br>
      <span><b>龍裔.</b>龍裔相當容易被當成怪物，尤其是若他或她的鱗片透露出其繼承自五色龍的血脈。儘管如此，除非龍裔開始噴火並製造破壞，否則人們通常會謹慎地與之交流，而非帶著恐懼。</span><br>
      <span><b>地侏.</b>地侏看起來人畜無害，且能夠迅速地以幽默解除他人的戒心。尋常民眾通常對於地株充滿好奇，且可能從來沒親眼見過真正的地侏，但他們很少會因此表現出敵意或恐懼。</span><br>
      <span><b>半精靈.</b>儘管許多人從未見過一名半精靈，但其實所有人都知道他們的存在。一名半精靈陌生人的到訪通常會伴隨著在其背後的流言蜚語和窺視目光，而非任何衝突挑釁或公然的好奇心。</span><br>
      <span><b>半獸人.</b>通常來說，假定一名半獸人的個性好戰而易怒會比較安全，因此人們在身邊存在一名不熟悉的半獸人時會有所警戒。店主可能會在半獸人走進時偷偷地藏起值錢或易碎的商品，而酒館的人群則會在看到半獸人時緩緩撤離，認為接下來很快就會發生一場酒館鬥毆。</span><br>
      <span><b>提夫林.</b>半獸人會被較為實際的謹慎對待，但提夫林則是受到超自然恐懼的對象。從他們的外表特徵可以清楚地看到其血脈中的邪惡，且對大多數人而言，提夫林就宛如直接來自九層地獄中的魔鬼。人們可能會在提夫林接近時比出防護魔鬼的手勢符號，繞遠路以避免經過附近，或在提夫林走進店內之前緊閉商店大門。</span>
    </b-card>
  </div>
</template>

<script>
// const axios = require('axios').default
export default {
  name: 'raceUncommon',
  components: {
  },
  props: {
  },
  data () {
    return {
    }
  },
  mounted () {
  },
  computed: {
  },
  methods: {
  },
  filters: {
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
</style>
