{
  "name":"Tiefling",
  "chtName":"提夫林",
  "baseBok":"PHB",
  "uncommon":true,
  "traits":{
    "abilityScores":"智力+1; 魅力+2",
    "speed":"30呎",
    "age":"提夫林的成熟速度和人類相同，但可以比人類多活個幾年。",
    "alignment":"提夫林也許並沒有傾向邪惡的天性，但他們之中許多最終都步向邪惡。無論邪惡與否，他們獨立的天性使許多提夫林都偏向了混亂陣營。",
    "size":"提夫林的身材和體型與人類大致相同。你的體型為中型。",
    "languages":"你可以說、讀、寫通用語和煉獄語。",
    "others":[
      {
        "bold":"黑暗視覺",
        "content":[
          "多虧於你的煉獄血脈，你在黑暗與微光環境下仍能保持卓越視覺。你在看距離你60呎範圍內的事物時，微光的照明程度對你而言視作明亮，黑暗則視作微光。你無法辨別黑暗中的顏色，而只能看到灰黑的輪廓。"
        ]
      },
      {
        "bold":"煉獄抗性",
        "content":[
          "你具有對火焰傷害的抗性。"
        ]
      },
      {
        "bold":"煉獄傳承",
        "content":[
          "你知曉奇術戲法。當你升至3級，你能夠以2環法術施放一次煉獄叱喝；你必須完成一次長休才能再次使用此特性施放該法術。當你升至5級，你可以施放一次黑暗術；你必須完成一次長休才能再次使用此特性施放該法術。你施展這些法術的施法屬性為魅力。"
        ]
      }
    ]
  },
  "content":[
    {
      "content":[
        "總是受到注目與低語、承受街道上的暴力與侮辱、看見每雙眼睛中的不信任和恐懼：這就是提夫林的命運。雪上加霜的是，提夫林知道這是因為那世代以前定下的契約，使得阿斯莫德──九獄之主──的精隨注入了他們的血脈之中。他們的外觀和天性並不是他們的錯，而是源自遠古罪孽的痛苦結果，也是他們和他們的子子孫孫都將永遠承受的重擔。"
      ]
    },
    {
      "title":"煉獄血脈",
      "content":[
        "身型嬌小的半身人會避免引人注目而捲入爭鬥，並藉此在遍布大個子種族的世界中存活。他們身高約莫3呎，看上去人畜無害，並因此在大國興衰、戰亂、政治糾紛的夾縫間生存幾百年。他們身體普遍結實，體重介於40到45磅之間。",
        "半身人的膚色涵蓋了古銅色到透紅的白皙，且他們的頭髮則通常捲曲且呈現褐色或沙棕色。他們有著褐色或淡棕色的雙眼。半身人經常蓄著長長的鬢毛卻很少留著鬍子。他們喜歡穿著簡單、舒適、和實用的衣物，且偏好明亮的色彩。",
        "半身人講究實用的個性不僅僅體現在衣著上。他們關心著基本的生活所需和單純的娛樂，且鮮少鋪張炫耀。即使是最富裕的半身人都寧可將他們的財寶鎖在地窖，而非展現出來供人觀賞。在遇到難題時，他們擅長找出最簡單而直接的解決方式，容不下優柔寡斷。"
      ]
    },
    {
      "title":"自力更生且多疑",
      "content":[
        "以少數聚落存在的提夫林群體大部分出沒在人類的城市或城鎮中，且通常處於這些社會中最惡劣的角落，並在長大後成為了騙子、竊賊、或犯罪首腦。有時候他們會混居在其他少數民族中，以其得到更多的敬重。",
        "由於缺乏故土，提夫林知道他們必須在這個世界上摸索出自己的道路，且必須足夠強大才能生存下來。他們並不輕易信任那些自稱為朋友的人，但當提夫林的同伴展現出了他們對他或她的信賴，提夫林也將對他們回以同樣的信賴。一旦提夫林效忠於某人，則這名提夫林將會成為他一生的朋友或夥伴。"
      ]
    },
    {
      "title":"提夫林姓名",
      "content":[
        "提夫林的名字主要分為三大類。那些出生於其他文化的提夫林通常會擁有反映其文化的名字。有些提夫林則有著源自煉獄語，經過幾個世代傳承而演變來的名字，並反映出他們的邪魔血統。有些至力在這個世界上尋找生存空間的年輕提夫林，則會採用代表著美德、或其他他們努力體現的理想的名字。對他們之中的某些人來說，這個名字是一項使命。而對其他人而言，這個名字則代表著不屈的命運。",
        {
          "bold":"男性煉獄語名",
          "content":"Akmenos, Amnon, Harahas, Ekernon, Tados, Kairon, Leucis, Melech, Morthos, Pelaios, Skamos, Therai"
        },
        {
          "bold":"女性煉獄語名",
          "content":"Akra, Anakis, Bryseis, Criella, Ea, Kallista. Lerissa, Makaria, Nemeia, Phelaia, Rieta"
        },
        {
          "bold":"美德化名",
          "content":"Art, Carrion, Chant, Creed, Despair, Fear, Glory, Hope, Ideal, Music, Nowhere, Poetry, Quest, Random, Reverence, Sorrow, Torment, Weary"
        }
      ],
      "subInfo":{
        "title":"互不信任",
        "content":[
          {
            "content":[
              "人們傾向於對提夫林抱以懷疑，認為他們的煉獄血脈不僅體現在外觀上，也在他們的人格特質和道德上留下了印記。當提夫林進入商店時，店主會時刻留意著他們的商品，而城鎮守衛則可能會跟隨一名提夫林好一陣子以防他做什麼壞事。而煽動者則會把一切怪事歸咎在提夫林身上。然而事實是，提夫林的血脈並不會很大程度地影響他或她的個性。儘管如此，多年來與不信任的相伴仍給大部分的提夫林留下了陰影，且他們也透過各種不同的方式回應這種態度。有些選擇乾脆按照這種邪惡的刻版印象而活，但其他人則選擇維持善良的心。大多數的提夫林都相當清楚人們怎麼看待自己。在年輕時經歷了種種不信任後，提夫林通常會發展出一種透過魅惑或威嚇以克服歧視的應對能力。"
            ]
          }
        ]
      }
    }
  ]
}