{
  "name":"Gnome",
  "chtName":"地侏",
  "baseBok":"PHB",
  "uncommon":true,
  "traits":{
    "abilityScores":"智力+2",
    "speed":"25呎",
    "age":"地侏的成熟速度和人類相同，且大部分會被預計在40歲左右安定下來進入成年的生活。他們可以活到350歲到接近500歲。",
    "alignment":"地侏大部分都是善良的。那些賢者、工程師、研究者、學者、調查者、或發明家傾向於守序，而那些吟游詩人、騙徒、流浪漢、或是富幻想的珠寶匠則傾向於混亂。地侏的心地善良，甚至他們之中的那些騙徒也多是玩笑性質，而不是真正帶有惡意。",
    "size":"地侏的身高範圍在3呎到4呎之間，且平均約40磅重。你的體型為小型。",
    "languages":"你能夠說、讀、寫通用語和地侏語。地侏語是一種使用矮人文字的語言，並以其技術論文和對自然世界的知識分類而聞名。",
    "others":[
      {
        "bold":"黑暗視覺",
        "content":[
          "習慣了地底的生活，你在黑暗與微光環境下仍能保持卓越視覺。你在看距離你60呎範圍內的事物時，微光的照明程度對你而言視作明亮，黑暗則視作微光。 你無法辨別黑暗中的顏色，而只能看到灰黑的輪廓。"
        ]
      },
      {
        "bold":"地侏狡黠",
        "content":[
          "你在所有對抗魔法的智力、睿智、和魅力豁免中具有優勢。"
        ]
      }
    ]
  },
  "content":[
    {
      "content":[
        "在地侏們緊密相連的聚落中，忙碌工作時發出的哼唱聲總是迴盪在壅擠的住宅和周遭環境。而更吵鬧的聲響則時不時打斷這些哼唱：齒輪嘎吱作響的研磨聲、輕微的爆炸聲、因驚喜或驚訝而發出的叫喊、以及忽然爆出的大笑聲，各式各樣的聲音此起彼落、交織在一起。地侏們熱愛生命，且總是享受著發明、探索、調查、創造、和玩樂的每分每刻。"
      ]
    },
    {
      "title":"活潑表現",
      "content":[
        "地侏的生活熱情和精力奔流於他或她那嬌小身軀的每一吋中。地侏的平均身高略高於3呎，重約40到45磅。他們棕黃或褐色的臉龐常常掛著燦爛的笑容（就在他們那巨大鼻子的正下方），他們明亮的眼睛總閃爍著興奮的光芒。他們美麗的頭髮向著幾乎所有方向生長，就像是在表現地侏那種對周遭事物永不滿足的興趣一般。",
        "地侏的個性大大體現在他們的外觀上。男性地侏的鬍子，相比他們那狂野的頭髮，總是被細心打理，但也經常被做出如古怪分岔或整齊鬚端的款式。地侏的服裝，盡管通常呈現溫和的泥土色調，但卻精心裝飾著刺繡、壓花、或是閃亮的珠寶。"
      ]
    },
    {
      "title":"熱衷喜悅",
      "content":[
        "對地侏而言，活著是一件美妙的事，且他們會從那長達三到五個世紀的人生中榨取每一分快樂。人類可能會在這麼冗長的生命中感到厭倦，精靈則可能會在他們生命的長河中花費大量時間品嘗世間的美，而儘管有那麼多的時間，地侏卻似乎仍會擔心他們沒有足夠的時間去見識或完成他們想要的一切。",
        "地侏在說話時，總像是無法很快地把腦中的思緒給表達出來。即使他們要對一系列話題提出想法和建議時，他們仍會先仔細傾聽他人的想法，並在過程中適當地加入驚訝或讚賞的叫喊。",
        "儘管地侏熱愛是雙關語和惡作劇等各樣笑話，他們也同樣專注於從事更加認真嚴肅的事情。許多地侏是經驗豐富的工程師、煉金術士、修補匠、和發明家。在完善自己工作的過程中，他們勇於犯錯，以此自嘲，並敢於冒險（有時近乎魯莽）和追求更大的夢想。"
      ]
    },
    {
      "title":"明亮地穴",
      "content":[
        "地侏們會在崎嶇丘陵、或林木繁盛的地帶建立他們的家園。他們生活在地下，但卻擁有比矮人更清新的空氣，並可以隨時享受地表上那自然、生意盎然的世界。他們的家園被巧妙的隱密在精巧建築設計和簡單幻術之後。受邀請的訪客會被迅速地招待到那明亮而溫暖的地洞中。而那些不速之客則很難在第一時間發現這些地洞的存在。",
        "居住在人類國家中的地侏們通常會是寶石切割師、工程師、學者、或修補匠。有些人類家庭會雇用地侏做為家庭教師，確保其子女能像地侏一樣在認真學習的同時享受快樂。一名地侏在他漫長的壽命中，可能會持續在一個人類家族中擔當好幾個世代的家庭教師。"
      ]
    },
    {
      "title":"地侏姓名",
      "content":[
        "地侏們喜歡取名字，且他們大部分都擁有半打左右的名字。一名地侏的母親、父親、氏族長老和叔叔阿姨都會為他各取一個名字，而各種幾乎每個人所取的暱稱則可能也可能不會著時間的推移而保留下來。地侏的名字往往是從其祖先或遠親的名字稍作改變而來，但其中也有些是完全新創的名字。當與人類和其他對於取名較為「保守」的種族打交道時，地侏早已學會使用不超過三種名字與之交流：本名，氏族名，和一個暱稱，並從他們這三種類別的各種名字中各挑一個聽起來最有趣的名字使用。",
        {
          "bold":"男性名",
          "content":"Alston, Alvyn, Boddynock, Brocc, Ettrgell, Dimble, Eldon, Erky, Fonkin, Frug, Gerbo, Gimble, Glim, Jebeddo, Kellen, Namfoodle. Orryn, Roondar, Seebo, Warryn, Wrenn, Zook"
        },
        {
          "bold":"女性名",
          "content":"Bimpnottin, Breena, Caramip, Carlin, Donella, Duvamil, Ella, Ellyjobell, Ellywick, Lilli, Loopmottin, Lorilla, Mardnab, Nissa, Nyx, Oda, Orla, Roywyn, Shamil, Tana, Waywocket, Zanna"
        },
        {
          "bold":"氏族名",
          "content":"Beren, Daergel, Folkor, Garrick, Nackle, Murnig, Ningcl, Raulnor, Seheppen, Timbers, Turen"
        },
        {
          "bold":"暱稱",
          "content":"Aleslosh, Aslthearth, Badger, Cloak, Doublelock, Filchbatter, Fnipper, Ku, Nina, Oneshoe, Pock, Sparklegem, Scumbleduck"
        }
      ]
    }
  ],
  "subraces":[
      {
        "chtName":"岩地侏",
        "name":"Rock Gnome",
        "book":"PHB",
        "content":[
          "做為一名岩地侏，你天生具有超越其他地侏的創造天賦與耐性。大部分D&D世界中的地侏都是岩地侏，包括龍槍設定中的修匠地侏(tinker gnomes)。"
        ],
        "traits":{
          "abilityScores":"體質+1",
          "others":[
            {
              "bold":"巧匠學識",
              "content":[
                "每當你進行與魔法物品、煉金物體、或科技裝置有關的智力（歷史）檢定時，你可以加入你兩倍的熟練加值以取代任何你原有的熟練加值。"
              ]
            },
            {
              "bold":"修補匠",
              "content":[
                "你熟練於工匠工具(修補匠工具)。藉由使用這些工具，你可以花費1小時的時間以及價值10金幣的材料以創造出一個微型的發條裝置（AC 5，1點生命值）。這個裝置將在24小時之後停止運轉（除非你花費1小時修理它以維持裝置的功能），或直到你使用你的動作將它拆卸；在這個時候，你可以取回你用於創造它的材料。你同時可以有最多三個正在運作的這類裝置。",
                "當你創造一個裝置時，選擇下列其中一個選項："
              ]
            },
            {
              "bold":"發條玩具",
              "content":[
                "這個玩具是一個發條動物、怪物、或小人，像是青蛙、老鼠、小鳥、龍、或是士兵。當被擺放在地上，這個玩具將會在你的每個回合內沿著地面向隨機方向移動5呎。它會發出與其生物外型相符的聲音。"
              ]
            },
            {
              "bold":"打火機",
              "content":[
                "這個裝置會產生出微小的火焰，你可以用以點燃蠟燭、火炬、或是篝火。使用這個裝置需要一個動作。"
              ]
            },
            {
              "bold":"音樂盒",
              "content":[
                "當打開時，這個音樂盒將會以適中的音量演奏一首歌曲。這個音樂箱會在歌曲結束或被關上時停止演奏。"
              ]
            }
          ]
        }
      },
      {
      "chtName":"森地侏",
      "name":"Forest gnome",
      "book":"PHB",
      "content":[
        "做為一名林地侏，你天生具有使用幻術的本領，以及與生俱來的機敏和隱匿天賦。在D&D的世界中，林地侏非常稀少且行蹤隱匿。他們在偏僻森林中的隱密聚落中，使用幻術和詭計以使自己躲避威脅、或在他們被發現時用以從中逃脫。林地侏傾向與其他心地善良的林地住民友善相處，且他們將精靈和善良精類生物視為他們最重要的盟友。這些地侏同樣受到森林中小型動物的喜愛，並依靠牠們提供的情報以發覺那徘徊在他們領地上的威脅。"
      ],
      "traits":{
        "abilityScores":"敏捷+1",
        "others":[
          {
            "bold":"天生幻術",
            "content":[
              "你知曉次級幻象戲法。你施展該法術的施法屬性為智力。"
            ]
          },
          {
            "bold":"小型野獸溝通",
            "content":[
              "透過聲音和手勢，你可以和體型為小型或更小的野獸交流簡單的想法。林地侏喜愛動物，且經常飼養松鼠、獾、兔子、鼴鼠、啄木鳥、或其他生物做為他們心愛的寵物。"
            ]
          }
        ]
      } 
    }
  ]
}