{
  "name":"Half-Orc",
  "chtName":"半獸人",
  "baseBok":"PHB",
  "uncommon":true,
  "traits":{
    "abilityScores":"力量+2; 體質+1",
    "speed":"30呎",
    "age":"半獸人的成熟速度比人類略快一些，並在14歲左右便成年。他們的衰老速度明顯更快，且很少能活超過75歲。",
    "alignment":"半獸人從他們的獸人親代繼承了容易傾向於混亂的血統，且因此不會有善良陣營的強烈傾向。在獸人中成長並願意在其中生活的半獸人通常是邪惡的。",
    "size":"半獸人比人類更大而魁梧，他們的身高範圍從不到5呎到遠超過6呎都有。你的體型為中型。",
    "languages":"你可以說、讀、寫通用語和獸人語。獸人語是一種使用硬輔音的粗糙、刺耳的語言。它沒有自己的文字，而是使用矮人文字進行書寫。",
    "others":[
      {
        "bold":"黑暗視覺",
        "content":[
          "多虧於你的獸人血統，你在黑暗與微光環境下仍能保持卓越視覺。你在看距離你60呎範圍內的事物時，微光的照明程度對你而言視作明亮，黑暗則視作微光。你無法辨別黑暗中的顏色，而只能看到灰黑的輪廓。"
        ]
      },
      {
        "bold":"兇惡",
        "content":[
          "你熟練於威嚇技能。"
        ]
      },
      {
        "bold":"頑強耐性",
        "content":[
          "當你的生命值被歸零但沒有當場被殺死時，你可以改為使生命值減少至1。直到完成一次長休之前，你都不能再使用這個特性。"
        ]
      },
      {
        "bold":"野蠻攻擊",
        "content":[
          "當你以一次近戰武器攻擊造成重擊時，你可以額外骰一次該武器的其中一顆傷害骰，並將之加入重擊的額外傷害中。"
        ]
      }
    ]
  },
  "content":[
    {
      "content":[
        "無論是在強大魔導師的領導下聯合，或是在多年的衝突下陷入僵局，獸人和人類有時會結成同盟，統合成一個更大的部落以成為鄰近文明國家的恐懼。當這些同盟透過聯姻而建立時，半獸人便隨之降生。有些半獸人會利用他們人類血統所帶來的優勢，戰勝其純血獸人競爭者並崛起成為獸人部落中的酋長。有些則會冒險走入世界，並向人類和其他文明種族證明自己的價值。他們之中許多成為了冒險者，因其強大的力量成就偉業、或因為他們的野蠻習俗和野性狂怒而招來惡名。"
      ]
    },
    {
      "title":"傷痕與強壯",
      "content":[
        "半獸人傾斜的額頭，突出的下顎，牙齒外露，和高大的身材都使他們的獸人血統顯而易見。半獸人的身高介於6至7呎高，且通常重約180到250磅。",
        "獸人將戰鬥留下的傷疤視作榮譽的象徵，並將裝飾性的傷痕視為美麗的事物。但有些其他傷痕則象徵著獸人或半獸人曾身為奴隸、或被放逐的恥辱過去。任何曾生活在獸人之中或其附近的半獸人都留有各種疤痕，無論是做為恥辱或榮譽的標記，這些傷疤都記述著他們過去的輝煌成就與創傷。這類半獸人在與人類一同生活時，可能會驕傲地展現這些傷痕、或羞愧地將其隱藏起來。"
      ]
    },
    {
      "title":"格烏什的印記",
      "content":[
        "獨眼之神格烏什創造了獸人，且即使是那些改變信仰的獸人們也無法完全逃離祂的影響。這對半獸人也一樣，儘管他們的人類血統的確緩和了他們獸人遺傳的影響。有些半獸人仍會在夢中聽見格烏什的低語，呼喚他們釋放其體內醞釀的狂暴。其他半獸人則會在他們加入混戰搏鬥時感受到格烏什的狂喜──而這可能會使他們激發出同樣的興奮喜悅、或讓他們因恐懼或厭惡而顫抖。半獸人並非天性邪惡，但無論他們最終選擇接受或是反抗，邪惡都確實盤據在他們的體內。",
        "除了因格烏什的狂暴影響之外，半獸人有著強烈的情緒感受。狂暴並不只是加速他們的脈搏，更使熊熊燃燒著他們的身軀。一聲辱罵就如強酸般使人刺痛，而悲傷則會削弱他們的力量。他們歡樂時會盡情狂笑，而單純的肉體滿足──像是大吃大喝、摔跤搏鬥、打鼓跺腳、和狂野舞蹈──則會使他們的心中充滿喜悅。他們往往脾氣暴躁，且有時會鬱鬱寡歡，更傾向於行動而非沉思，且寧可訴諸武力而非動口爭吵。那些最成功的半獸人往往是那些有著足夠自制力以在文明國家中生存的個體。"
      ]
    },
    {
      "title":"部落與貧民窟",
      "content":[
        "絕大部分的半獸人和獸人居住在一起。而在其他種族之中，人類是最有可能會接受半獸人的族群，且那些不與獸人同住的半獸人們幾乎總是生活在人類的國家中。無論是為了證明自己而混跡在粗野的野蠻人部落，或是為了生存而在大城市的貧民窟裡摸索，半獸人透過他們的蠻力、耐力、以及從人類血統中繼承來的純粹毅力和決心而努力活著。"
      ]
    },
    {
      "title":"探索機緣",
      "content":[
        "半身人通常會為了守護自己的群族、幫助他們的朋友、或探索這片充滿驚喜的廣闊世界而踏上冒險者的道路。對他們來說，冒險並不是一份事業，而是一份機運、有時更甚至是某種需求。"
      ]
    },
    {
      "title":"半獸人姓名",
      "content":[
        "半獸人通常使用符合其成長環境文化的名字。一個希望與人類融洽相處的半獸人可能會將獸人名換成人類的名字。而一些擁有人類名字的獸人則可能會為了讓自己更富威懾力，而採用一個帶喉音的獸人名。",
        {
          "bold":"男性名",
          "content":"Dench, Feng, Gell, Henk, Holg, Imsh, Keth, Krusk, Mhurren, Ront, Shump, Thokk"
        },
        {
          "bold":"女性名",
          "content":"Baggi, Emen, Engong, Kansif, Myev, Neega, Ovak, Ownka, Shautha, Vola, Volen, Yevelda"
        }
      ],
      "subInfo":{
        "title":"勉強而來的認同",
        "content":[
          {
            "content":[
              "每個半獸人都會找到某種方式以獲取那些憎恨獸人之人的認同。他們有些沉默寡言，嘗試不引起太多注意。有些會盡可能地公然展示自己的虔誠和善心（無論這些展現是否真誠）。而另外有些則是單純嘗試表現得強硬，好讓所有人都不敢惹他。"
            ]
          }
        ]
      }
    }
  ],
  "subraces":[
      {
        "chtName":"強魄半身人",
        "name":"Stout Halfling",
        "book":"PHB",
        "content":[
          "做為一名強魄半身人，你比一般人更為強壯，且具有對毒素的抗性。傳聞說強魄半身人擁有矮人血統。在被遺忘的國度中，這些半身人又被稱作強心半身人(stronghearts)，且他們較常見於南方。"
        ],
        "traits":{
          "abilityScores":"體質+1",
          "others":[
            {
              "bold":"強魄韌性",
              "content":[
                "你在對抗毒素的豁免檢定中具有優勢，且你對毒素傷害具有抗性。"
              ]
            }
          ]
        }
      },
      {
      "chtName":"輕足半身人",
      "name":"Lightfoot Halfling",
      "book":"PHB",
      "content":[
        "做為一名輕足半身人，你可以輕易地從注意中躲藏，甚至能以他人的身軀作為掩護。你和藹可親，容易相處。在被遺忘的國度中，輕足半身人遍布甚廣，是最常見的半身人。",
        "輕足半身人比其他半身人更喜歡四處遊歷，且經常與其他種族一同居住、或過著游牧生活。在灰鷹的世界中，這些半身人又被稱作毛腿半身人(hairfeet)或高佻半身人(tallfellows)。"
      ],
      "traits":{
        "abilityScores":"魅力+1",
        "others":[
          {
            "bold":"天生善匿",
            "content":[
              "即使當你只處於體型至少大你一級的生物所造成的遮蔽後，你也可以嘗試進行躲藏。"
            ]
          }
        ]
      } 
    }
  ]
}