{
  "name":"Noble",
  "chtName":"貴族",
  "content":[
    "你熟悉所謂的財富、權力、和特權。你頂著貴族頭銜，且你的家族擁有土地、稅收、並發揮著顯著的政治影響力。你可以能是一位養尊處優，不知民間疾苦的權貴、可能是一名剛晉升貴族階級的前商賈、或是一個有著過度權利意識而被剝奪繼承權的無賴。或者，你可以是一名誠實、事必恭親的地主，深深地掛念在你土地上生活與工作的人民，並敏銳地意識到你對他們的責任。",
    "與你的DM一起討論合適的頭銜，並決定這個頭銜帶有多大的權力。貴族頭銜本身並不代表什麼—它關係著整個家族，且無論你擁有什麼樣的頭銜，你都將把它傳給你的子嗣。你不僅需要決定你的貴族頭銜，你也需要和DM一起討論，描述你的家族以及他們對你的影響。",
    "你的家族是古老而頗負盛名，或者你最近才被賦予了頭銜？它們有著多大的影響力，又在什麼地區具有影響力？你的家族在當地的其他貴族中有著什麼樣的名聲？尋常百姓又是如何看待他們？",
    "你在家族的地位為何？你是家主的繼承人嗎？你是否已經繼承了這個頭銜？你對於這個責任有什麼想法？又或者，你太過遠離繼承權，以至於只要你不讓家族蒙羞，就沒有人會在乎你做什麼？你們家族的家主對於你的冒險生涯有什麼想法？你是沐浴在你家族的寵愛下，還是被你的家人們所迴避？",
    "你的家族是否擁有自己的紋章？是否有著你得配戴在璽戒上的徽章？是否總是需要穿戴特定色系的衣物？又是否有著被視為你們家族血脈象徵、或甚至靈性上的家族成員的動物？",
    "這些細節能協助你建立你的家族和頭銜，將其融入戰役所在世界的設定中。"
  ],
  "proficiencies":{
    "skills":"歷史, 說服",
    "tools":"一種遊戲套組",
    "language":"自選一種",
    "items":"一套高級服裝、一枚璽戒、一卷家系族譜、和一個裝有25金幣的錢包"
  },
  "feature":{
    "name":"Position of Privilege",
    "chtName":"特權階級",
    "content":[
      "由於你的貴族出身，人們會傾向記住你最好的一面。你在上流社會受到歡迎，且人們會認為你有權出現在任何地方。平民盡他所可能遷就你並避免惹惱你，而其他出身高貴的人將你視為他們社交圈的一份子。如果你有需要，你可以獲得接見當地貴族的機會。"
    ]
  },
  "characteristics":{
    "content":[
      "貴族出生和成長的方式與大多數人的經歷截然不同，且他們的人格特質也反映了他的成長經歷。貴族的頭銜帶來過多的束縛—對家族的責任、對其他貴族（包含君主）的責任、對託付給家族照顧的人們的責任、甚至是這頭銜本身的責任。而這份責任也往往是摧毀一個貴族的良好手段。"
    ],
    "Trait":{
      "field":[
        {
          "key":"d8"
        },
        {
          "key":"trait",
          "label":"個性"
        }
      ],
      "item":[
        {
          "d8":"1",
          "trait":"我動人的奉承能使任何與我對話的人覺得自己是這世界上最厲害、最重要的人。"
        },
        {
          "d8":"2",
          "trait":"平民因為我的善良與慷慨而愛戴我。"
        },
        {
          "d8":"3",
          "trait":"因為我非凡的風度，沒有人會質疑我的高貴血統。"
        },
        {
          "d8":"4",
          "trait":"我煞盡苦心以展現最好的自己，緊跟潮流。"
        },
        {
          "d8":"5",
          "trait":"我不喜歡弄髒自己的手，也不想死在不適合的場所。"
        },
        {
          "d8":"6",
          "trait":"儘管我出身貴族，我也不認為我的地位在平民之上。我們全部都流著同樣的血。"
        },
        {
          "d8":"7",
          "trait":"一旦事物曾失去我的青睞，那它將永不復得。"
        },
        {
          "d8":"8",
          "trait":"如果你傷害了我，我會將你碎屍萬段、令你聲敗名裂、並徹底毀了你的家園。"
        }
      ]
    },
    "Ideal":{
      "field":[
        {
          "key":"d6"
        },
        {
          "key":"ideal",
          "label":"理念"
        }
      ],
      "item":[
        {
          "d6":"1",
          "ideal":"尊重。我因我的地位而受人景仰，但所有的人，不論地位都應該擁有同等的尊嚴。（善良）"
        },
        {
          "d6":"2",
          "ideal":"責任。尊重在我之上的權威是我的義務，就如同在我之下的人必須尊重我一樣。（守序）"
        },
        {
          "d6":"3",
          "ideal":"獨立。我必須證明我可以照顧好自己而不需要那些溺愛我的家人。（混亂）"
        },
        {
          "d6":"4",
          "ideal":"權力。如果我能獲得更大的權力，就再也沒有人能要求我做什麼。（邪惡）"
        },
        {
          "d6":"5",
          "ideal":"家族。血濃於水。（任意）"
        },
        {
          "d6":"6",
          "ideal":"貴族義務。保護和照顧我的人民是我的責任。（善良）"
        }
      ]
    },
    "Bond":{
      "field":[
        {
          "key":"d6"
        },
        {
          "key":"bond",
          "label":"羈絆"
        }
      ],
      "item":[
        {
          "d6":"1",
          "bond":"我會面對任何挑戰以贏得家族的認可。"
        },
        {
          "d6":"2",
          "bond":"我不惜一切代價以維持家族與另一個貴族家系的盟約。"
        },
        {
          "d6":"3",
          "bond":"沒有任何事物比我的家族成員更加重要。"
        },
        {
          "d6":"4",
          "bond":"我愛上了另一個被我家族所鄙視家系的繼承人。"
        },
        {
          "d6":"5",
          "bond":"我對君主的忠誠是不可動搖的。"
        },
        {
          "d6":"6",
          "bond":"平民百姓必須將我視為人民的英雄。"
        }
      ]
    },
    "Flaw":{
      "field":[
        {
          "key":"d6"
        },
        {
          "key":"flaw",
          "label":"缺點"
        }
      ],
      "item":[
        {
          "d6":"1",
          "flaw":"我暗自相信所有人都低我一等。"
        },
        {
          "d6":"2",
          "flaw":"我隱瞞著一個極為可恥的秘密，那將會永遠地毀了我的家族。"
        },
        {
          "d6":"3",
          "flaw":"我經常在別人對我所說的每一句話中聽見隱晦的侮辱和威脅，因此我很容易憤怒。"
        },
        {
          "d6":"4",
          "flaw":"我是個無可救藥的好色之徒。"
        },
        {
          "d6":"5",
          "flaw":"事實上，世界確實繞著我旋轉。"
        },
        {
          "d6":"6",
          "flaw":"因為我的言行舉止，我經常使家族蒙羞。"
        }
      ]
    }
  }
}