{
  "name":"Acolyte",
  "chtName":"侍僧",
  "content":[
    "你的一生都在神殿中服侍於特定的神祇或神系。你的作為神聖國度與凡間俗世之間的中介人，執行聖儀並獻上祭品以帶領崇拜者到神性存在的面前。你並不需要是一名牧師—執行神聖儀式與引導神性能量並不相同。",
    "選擇一名神祇、一個神系、或一些其他具有類似神性的存在，並與你的DM一起討論關於你宗教侍奉的性質。多元宇宙眾神的章節包含一些來自被遺忘國度設定的範例神系。你是否在神殿中擔任著低微職務、從幼童時期被扶養長大以協助祭司執行聖儀？或者你一名大祭司，突然受到呼召以用不同的方式來服侍你的神？又或許，你是一個率領著獨立於任何已建立神殿結構的小型邪教領袖、或甚至所屬於一個服侍於你現在背棄的邪魔宗主的神秘結社。"
  ],
  "proficiencies":{
    "skills":"察言觀色、宗教",
    "language":"自選兩種",
    "items":"一個聖徽（一份當你成為教士時獲得的禮物）、一本禱經或轉經輪、5支焚香、祭祀服、一套尋常服裝、和一個裝有15金幣的尋常囊袋"
  },
  "feature":{
    "name":"Shelter of the Faithful",
    "chtName":"信徒之家",
    "content":[
      "做為一名侍僧，你被那些與你有共同信仰的人們所尊敬，且你可以舉行你信仰的宗教儀式。你與你的冒險夥伴可以在寺廟、神殿、或其他屬於你宗教的官方機構中獲得免費的治療與照護，但是你仍必須提供任何法術所需的構材。那些跟你有共同信仰的人們會贊助你（只有你），使你能過著簡樸的生活風格。",
      "你也可能跟所屬神祇或信仰的某座神廟有所聯繫，並在該處擁有一處居所。這可能是你曾侍奉過且保有良好關係的寺廟，也可能是你作為新家的寺廟。當身處寺廟附近時，你可以請求該處祭司的援助，只要你要求的援助並不危險，且你與他們的關係良好。"
    ]
  },
  "characteristics":{
    "content":[
      "侍僧的特質是由他們在寺廟或其他宗教團體中的經歷所塑造而成。他們對於歷史的研究、信仰的教條、以及他們跟寺廟、神殿和其他宗教團體的關係影響著他們的行為舉止與理念。他們的缺陷可能是一些隱藏的偽善、偏差的想法，或是極端的理念或羈絆。"
    ],
    "Trait":{
      "field":[
        {
          "key":"d8"
        },
        {
          "key":"trait",
          "label":"個性"
        }
      ],
      "item":[
        {
          "d8":"1",
          "trait":"我崇拜著一個我信仰中出現的英雄，並且時常提到他的作為與事蹟。"
        },
        {
          "d8":"2",
          "trait":"我能在最凶狠的敵人之間找到共同點、理解他們並始終致力於和平。"
        },
        {
          "d8":"3",
          "trait":"我看見了每件事情與行為的預兆。諸神試圖與我們對話，而我們只需傾聽。"
        },
        {
          "d8":"4",
          "trait":"沒有任何事情可以動搖我樂觀的態度。"
        },
        {
          "d8":"5",
          "trait":"在絕大多數的情況，我總是引用（或錯用）著經文與格言。"
        },
        {
          "d8":"6",
          "trait":"我對於其他信仰抱持著寬容（或不寬容）的態度，並且尊重（或譴責）於崇拜其他諸神的行為。"
        },
        {
          "d8":"7",
          "trait":"我享受著優渥的飲食，以及在我們神殿菁英間的上流社會。簡陋的生活對我來說是種折磨。"
        },
        {
          "d8":"8",
          "trait":"我花了很長的時間待在神殿中，以至於我與世俗人們沒有什麼實際的相處經驗。"
        }
      ]
    },
    "Ideal":{
      "field":[
        {
          "key":"d6"
        },
        {
          "key":"ideal",
          "label":"理念"
        }
      ],
      "item":[
        {
          "d6":"1",
          "ideal":"傳統。我們必須保持並維護古老的祭祀與犧牲的傳統。（守序）"
        },
        {
          "d6":"2",
          "ideal":"慷慨。無論要付出多少，我都會盡力去幫助那些需要幫助的人。（善良）"
        },
        {
          "d6":"3",
          "ideal":"改變。我們必須為世界帶來神所希望的改變。（混亂）"
        },
        {
          "d6":"4",
          "ideal":"權力。我希望我有一天能成為我信仰宗教的統治階級。（守序）"
        },
        {
          "d6":"5",
          "ideal":"信念。我相信我的神明會指引我的行動。我有信心只要我努力，事情便會往好的方向發展。（守序）"
        },
        {
          "d6":"6",
          "ideal":"抱負。我透過符合神教導的言行來向神證明我足以獲得他的恩寵。（任意）"
        }
      ]
    },
    "Bond":{
      "field":[
        {
          "key":"d6"
        },
        {
          "key":"bond",
          "label":"羈絆"
        }
      ],
      "item":[
        {
          "d6":"1",
          "bond":"我願意冒死去收復一件我信仰中失落已久的聖物。"
        },
        {
          "d6":"2",
          "bond":"我總有一天會向那將我當作異端的腐敗教會制度復仇。"
        },
        {
          "d6":"3",
          "bond":"我欠那位在我雙親逝去時收養我的祭司一條命。"
        },
        {
          "d6":"4",
          "bond":"我所做的一切都是為了大眾。"
        },
        {
          "d6":"5",
          "bond":"我會為了保護我所侍奉的教會而做出任何事。"
        },
        {
          "d6":"6",
          "bond":"我試圖保護一個被我敵人認為是異端且想要摧毀的聖典。"
        }
      ]
    },
    "Flaw":{
      "field":[
        {
          "key":"d6"
        },
        {
          "key":"flaw",
          "label":"缺點"
        }
      ],
      "item":[
        {
          "d6":"1",
          "flaw":"我會嚴厲批判他人，並更嚴格地律己。"
        },
        {
          "d6":"2",
          "flaw":"我過分地信任我教的掌權者。"
        },
        {
          "d6":"3",
          "flaw":"我的虔誠心有時會讓我盲目信任那些聲稱歸信我教的人。"
        },
        {
          "d6":"4",
          "flaw":"我固執己見。"
        },
        {
          "d6":"5",
          "flaw":"我提防及懷疑陌生人，並預期最糟糕的情況。"
        },
        {
          "d6":"6",
          "flaw":"一旦我選定了目標，我就會深陷其中，並拋棄我生命中的其他一切。"
        }
      ]
    }
  }
}