{
  "name":"Halfling",
  "chtName":"半身人",
  "baseBok":"PHB",
  "traits":{
    "abilityScores":"敏捷+2",
    "speed":"25呎",
    "age":"半身人在20歲時成年，且通常可以活到150歲。",
    "alignment":"大部分的半身人都是守序善良。一般來說，他們心地善良、和藹可親，厭惡看見他人受苦，且完全不能容忍壓迫。他們也很守秩序、助重傳統、無比倚重他們社群的支持以及老套生活所帶來的舒適。",
    "size":"半身人平均大約3呎高，且體重約莫40磅。你的體型為小型。",
    "languages":"你能夠說、讀、寫通用語和半身人語。半身人的語言並不是秘密，但他們並不怎麼情願與他人分享它。他們很少書寫，因此並沒有豐富的文學作品。然而，他們的口說傳統相當強勢。幾乎所有半身人都會說通用語，以跟他所居住或旅經地區的人們交談。",
    "others":[
      {
        "bold":"幸運",
        "content":[
          "當你在攻擊檢定、屬性檢定、或豁免檢定中骰出了1，你可以重骰該檢定且必須使用新的擲骰結果。"
        ]
      },
      {
        "bold":"勇敢",
        "content":[
          "你在對抗恐懼的豁免檢定中具有優勢。"
        ]
      },
      {
        "bold":"半身人靈巧",
        "content":[
          "你可以移動穿過任何體型大於你的生物所在的空間。"
        ]
      }
    ]
  },
  "content":[
    {
      "content":[
        "大部分半身人的人生目標就是待在舒適安穩的家：一個遠離劫掠怪物和征戰軍隊、平靜安寧的居所；對著溫暖的火爐，三餐溫飽，把酒言歡。儘管有些半身人終其一生都在偏遠農村中度過，其他人則被開闊大道和一望無際的地平線給吸引，加入旅程無盡的遊牧隊伍去見識那些嶄新土地與民族的美好。即使是這些四海遊蕩的旅行者仍然熱愛著和平、美食、火爐、和家園－－儘管他們的家園可能僅僅是那行駛於泥濘小徑的馬車、或漂泊於河道上的船筏。"
      ]
    },
    {
      "title":"矮小而實際",
      "content":[
        "身型嬌小的半身人會避免引人注目而捲入爭鬥，並藉此在遍布大個子種族的世界中存活。他們身高約莫3呎，看上去人畜無害，並因此在大國興衰、戰亂、政治糾紛的夾縫間生存幾百年。他們身體普遍結實，體重介於40到45磅之間。",
        "半身人的膚色涵蓋了古銅色到透紅的白皙，且他們的頭髮則通常捲曲且呈現褐色或沙棕色。他們有著褐色或淡棕色的雙眼。半身人經常蓄著長長的鬢毛卻很少留著鬍子。他們喜歡穿著簡單、舒適、和實用的衣物，且偏好明亮的色彩。",
        "半身人講究實用的個性不僅僅體現在衣著上。他們關心著基本的生活所需和單純的娛樂，且鮮少鋪張炫耀。即使是最富裕的半身人都寧可將他們的財寶鎖在地窖，而非展現出來供人觀賞。在遇到難題時，他們擅長找出最簡單而直接的解決方式，容不下優柔寡斷。"
      ]
    },
    {
      "title":"和善而好奇",
      "content":[
        "半身人是友善而樂觀的族群。他們珍視家族羈絆、友情、以及家園的溫暖與舒適，而鮮少懷抱金錢或榮耀的夢想。即便是他們之中的冒險者，也通常是因為群體、友情、探索、或好奇心等理由而踏上探索世界的旅程。他們熱愛發掘新事物，即使是最最單純的小事，例如一份異國美食、或是一套風格奇異的衣著都會勾起他們的興趣。",
        "半身人有著強烈的同情心，且討厭看到任何活著的生物受到折磨。他們慷慨大方，即便自己經濟拮据仍樂於與他人分享自己的財富。"
      ]
    },
    {
      "title":"融入人群",
      "content":[
        "半身人善於融入人類、矮人、或精靈的社群之中，展現自己的價值並受到歡迎。他們隱匿與謙遜的天性也幫助半身人們避免惹上不必要的注意。",
        "半身人樂意與他人合作，且無論對方是否同為半身人，他們都忠於他們的友人。當他們的朋友、家人、或群體受到威脅時，他們也會展現出非比尋常的勇猛。"
      ]
    },
    {
      "title":"田園之樂",
      "content":[
        "大部分的半身人們都生活在小而和平，且有著大片農田和井然果園的聚落。他們鮮少建立自己的王國、或甚至佔有超出他們寧靜小窩太多的土地。他們通常不會承認任何半身人的貴族或王室，而是尋求家族長者以引導他們。無論帝國如何興亡，他們的家族仍維持著他們的傳統生活。",
        "許多半身人與其他的種族一起生活，並透過辛勞工作與忠誠的態度為他們贏取安穩富足的生活。有些半身人族群則把旅行作為一種生活方式，駕駛篷車或小船從這地到那地，居無定所，四處流浪。"
      ],
      "subInfo":{
        "title":"積極而友好",
        "content":[
          {
            "content":[
              "半身人總是嘗試與所有人好好相處，且不太喜歡將事情一概而論──尤其是那些負面的刻板的印象。"
            ]
          },
          {
            "bold":"矮人",
            "content":[
              "矮人們是忠實的朋友，且他們總是說話算話。不過要他們笑一笑就好像會傷害他們一樣。"
            ]
          },
          {
            "bold":"精靈",
            "content":[
              "他們是這麼美麗！他們的臉蛋、他們的音樂、優雅、以及所有一切。他們就好像是從美夢中走出來一樣。但沒有人知道他們微笑背後發生了什麼事──但我肯定比他們所說的更多。"
            ]
          },
          {
            "bold":"人類",
            "content":[
              "人類跟咱們很像，真的。至少他們之中的不少人是這樣。走出城堡和要塞，跟那些農夫和牧民聊聊，你將會發現他們是多麼善良而純樸的一群人。並不是說那些男爵和衛士有什麼不對──你不得不欽佩他們的信念，他們在保護自己領土的同時，也保護了我們。"
            ]
          }
        ]
      }
    },
    {
      "title":"探索機緣",
      "content":[
        "半身人通常會為了守護自己的群族、幫助他們的朋友、或探索這片充滿驚喜的廣闊世界而踏上冒險者的道路。對他們來說，冒險並不是一份事業，而是一份機運、有時更甚至是某種需求。"
      ]
    },
    {
      "title":"半身人姓名",
      "content":[
        "一名半身人會有自己的名字、家族名、有時還會有一個暱稱。他們的家族名通常是源自某個讓人印象深刻的暱稱，並因此一代代的流傳下來。",
        {
          "bold":"男性名",
          "content":"Alton, Ander, Cade, Corrin, Eldon, Errich, Finnan, Garret, Lindal, Lyle, Merric, Milo, Osborn, Perrin, Reed, Roscoe, Wellby"
        },
        {
          "bold":"女性名",
          "content":"Andry, Bree, Callie, Cora, Euphemia, Jillian, Kithri, Lavinia, Lidda, Merla, Nedda, Paela, Portia, Seraphina, Shaena, Trym, Vani, Verna"
        },
        {
          "bold":"家族姓氏",
          "content":"Brushgather, Goodbarrel, Greenbottle, High-hill, Hilltopple, Leagallow, Tealeaf, Thorngage, Tosscobble, Underbough"
        }
      ]
    }
  ],
  "subraces":[
      {
        "chtName":"強魄半身人",
        "name":"Stout Halfling",
        "book":"PHB",
        "content":[
          "做為一名強魄半身人，你比一般人更為強壯，且具有對毒素的抗性。傳聞說強魄半身人擁有矮人血統。在被遺忘的國度中，這些半身人又被稱作強心半身人(stronghearts)，且他們較常見於南方。"
        ],
        "traits":{
          "abilityScores":"體質+1",
          "others":[
            {
              "bold":"強魄韌性",
              "content":[
                "你在對抗毒素的豁免檢定中具有優勢，且你對毒素傷害具有抗性。"
              ]
            }
          ]
        }
      },
      {
      "chtName":"輕足半身人",
      "name":"Lightfoot Halfling",
      "book":"PHB",
      "content":[
        "做為一名輕足半身人，你可以輕易地從注意中躲藏，甚至能以他人的身軀作為掩護。你和藹可親，容易相處。在被遺忘的國度中，輕足半身人遍布甚廣，是最常見的半身人。",
        "輕足半身人比其他半身人更喜歡四處遊歷，且經常與其他種族一同居住、或過著游牧生活。在灰鷹的世界中，這些半身人又被稱作毛腿半身人(hairfeet)或高佻半身人(tallfellows)。"
      ],
      "traits":{
        "abilityScores":"魅力+1",
        "others":[
          {
            "bold":"天生善匿",
            "content":[
              "即使當你只處於體型至少大你一級的生物所造成的遮蔽後，你也可以嘗試進行躲藏。"
            ]
          }
        ]
      } 
    }
  ]
}