{
  "name":"Elf",
  "chtName":"精靈",
  "baseBok":"PHB",
  "traits":{
    "abilityScores":"敏捷+2",
    "speed":"30呎",
    "age":"儘管精靈和人類會在差不多的年齡達到生理成熟，但精靈對成年的見解並不只是生理成熟，還包括世俗的經驗。精靈通常在100歲前後宣告成年並得到成年名稱，且其壽命可達750歲。",
    "alignment":"精靈熱愛自由、多元、和自我表現，因此他們強烈傾向於較溫和的混亂。他們將他人的自由當作自己的來重視與保護。他們通常都是善良的。",
    "size":"精靈的身高範圍從不到五呎到超過六呎，且有著苗條的體格。你的體型為中型。",
    "languages":"你能夠說、讀、寫通用語和精靈語。精靈語如流體般流暢，有著精妙的語調變化和複雜的語法結構。精靈文學豐富而多元，他們的詩歌在其他種族之間也很受歡迎。許多吟遊詩人都會學習精靈語，並將其韻律運用在他們自己的詩作中。",
    "others":[
      {
        "bold":"黑暗視覺",
        "content":[
          "習慣了微光森林與夜空，你在黑暗與微光環境下仍能保持卓越視覺。你在看距離你60呎範圍內的事物時，微光的照明程度對你而言視作明亮，黑暗則視作微光。 你無法辨別黑暗中的顏色，而只能看到灰黑的輪廓。"
        ]
      },
      {
        "bold":"敏銳感官",
        "content":[
          "你熟練於感知技能。"
        ]
      },
      {
        "bold":"精類血統",
        "content":[
          "你在對抗魅惑的豁免檢定中具有優勢，且魔法無法讓你入睡。"
        ]
      },
      {
        "bold":"傳思",
        "content":[
          "精靈並不需要睡眠。取而代之，他們一天會進行4小時保留潛意識的深度冥想。（通用語將這種冥想稱為\"傳思\"）在冥想時，你勉強算是會作夢；這些夢境實際上是在多年訓練下產生的反射性心靈鍛鍊。在以這種方式休息後，你得到與人類8小時睡眠後相同的益處。",
          "如果你在長休期間冥想，你可以在花費4小時完成冥想後，在剩下的4小時中保持清醒，並進行輕省活動。你仍然需要花費8小時來完成長休。"
        ]
      }
    ]
  },
  "content":[
    {
      "content":[
        "精靈們是一群有著超凡脫俗般優雅魅力的魔幻民族，他們生活在這個世界，卻又不完全屬於這裡。他們居住在那些超凡之美的場所，比如在遠古森林的深處、或在閃爍著仙精光輝的白銀尖塔之下，柔美樂音徽盪空中，而和緩芬芳則在微風中飄揚。精靈們熱愛自然和魔法、藝術和工藝、音樂和詩歌、以及這世界上一切美好的事物。"
      ]
    },
    {
      "title":"纖瘦而優雅",
      "content":[
        "因其超凡脫俗的優雅和精緻的面容，精靈們對人類和許多其他種族而言都美得令人難以忘懷。他們的平均身高略矮於人類，範圍介於5呎到略超過6呎。他們比人類要纖瘦的多，僅僅100至145磅重。他們的男女之間的身高大略相同，且男性只比女性略重一些。",
        "精靈的體色涵蓋了人類常見的體色範圍，且額外包括了古銅色、青銅色、幾近青白色的膚色，綠或藍的髮色，以及如一池黃金或白銀池水的雙眼。精靈沒有面部毛髮，也幾乎不長體毛。他們偏好明亮的雅致衣裝，也喜歡樣式簡潔而可愛的珠寶飾品。"
      ]
    },
    {
      "title":"永恆時光的視角",
      "content":[
        "精靈的壽命可以超過700歲，這也讓他們一種超然的視角去看待那些可能會深深困擾短命種族的事件。他們比起興奮而更容易感到愉快，且比起貪婪更容易感到好奇。他們傾向對瑣碎的偶然保持冷漠而不為所動。然而，當他們們追求著某個目標時，無論是在任務中展開冒險、或是學習一項嶄新的技藝或藝術，精靈們也可以變得專注而堅持不懈。他們結交朋友和樹立敵人的速度很慢，且精靈們忘卻敵友的速度更慢。他們以輕蔑回應些微的冒犯，並對嚴重的侮辱報以無情的復仇。",
        "精靈們在面對危險時如同年輕樹木的枝枒一般柔韌靈活。他們相信外交和妥協能夠在分歧升級成暴力之前將之解決。眾所周知，他們會從被侵佔的林木家園中撤退，自信於他們可以簡單的等到侵入者自行離去。然而當情勢所需，精靈也會顯現出其嚴峻尚武的一面，展示其精湛洗鍊的劍術、弓術、以及戰術謀略。"
      ]
    },
    {
      "title":"林中秘境",
      "content":[
        "大部分的精靈居住在隱於森林深處的小型村莊。精靈們狩獵野獸、採集食物、種植蔬菜，且他們的技術和魔法讓他們得以自給自足而無須辛苦地開墾耕地。他們是天生的藝術家，能夠製作出精美的衣物和藝術品。他們對於外界的交流通常相當有限，但仍有一些精靈透過以其工藝品交易金屬而過上了不錯的日子（精靈們對於採礦毫無興趣）。",
        "在精靈領地外能遇到的精靈們通常是旅行詩人、藝術家、或學者。人類貴族們經常會彼此競爭，以爭取精靈家庭教師傳授劍術或魔法技巧給自己的孩子們。"
      ],
      "subInfo":{
        "title":"高傲但和善",
        "content":[
          {
            "content":[
              "儘管他們可能會表現高傲，但精靈們通常都是和善的。即使是面對那些令其大失所望的人們（大部分不是精靈）也一樣。他們總能在任何人身上找到一些優點。"
            ]
          },
          {
            "bold":"矮人",
            "content":[
              "矮人是遲鈍、笨拙的莽夫。但儘管他們缺乏幽默、教養和禮貌，他們渾身都是勇氣。而且，我必須承認，他們之中最好的鐵匠所生產的藝術品，已經幾乎達到了精靈的高品質。"
            ]
          },
          {
            "bold":"半身人",
            "content":[
              "半身人是個單純快樂的民族，而這種特質不應該被鄙視。他們是一群善良的傢伙，彼此互相關心並照料著他們的花園，而且他們也已經證明了自己在緊要關頭遠以看起來的要頑強許多。"
            ]
          },
          {
            "bold":"人類",
            "content":[
              "他們的野心、和在他們短暫生命逝去前完成某事的渴望，總是如此匆忙──他們的努力有時候看起來是如此徒勞。但接著當你看向他們所達成的一切，你也只能承認並讚嘆他們的成就。要是他們能放慢腳步，學些教養就更好了。"
            ]
          }
        ]
      }
    },
    {
      "title":"探索與冒險",
      "content":[
        "精靈們會因為旅行的慾望而踏上冒險。由於他們是如此長壽，他們往往得以享受數個世紀的探索和發現。他們並不喜歡人類社會那日復一日的死板、卻在數十年間不斷變化的生活步調，因此他們總是尋找著能讓他們自由旅行、並以自己步調進行的事業。精靈們同樣享受鍛鍊他們的武藝或學習更強大的魔法力量，而冒險生活恰能滿足這點。他們有些人可能會加入反抗強權壓迫的革命軍，而另一些人則可能會為了道德而戰。"
      ]
    },
    {
      "title":"精靈姓名",
      "content":[
        "精靈們通常會在百歲生日後一段時間宣布自己成年，在這之前，他們都被視為孩童，且會被以乳名稱呼。",
        "在宣布成年時，精靈會為自己選擇一個成年名字，但那些從小就認識他或她的人們可能會繼續使用乳名稱呼他們。每個成年精靈的名字都是獨一無二的，儘管它可能會反映著某個受人尊敬的個體或其他家族成員的名稱。男性和女性的名字之間並沒有什麼差異；而下述的分組僅僅反映著普遍的傾向。此外，每個精靈承擔著一個家族名，通常是由其他精靈詞彙組合而成。有些旅行於人類社會中的精靈會將他們的家族名翻譯成通用語，而其他精靈則會保留其精靈語的用法。",
        {
          "bold":"乳名",
          "content":"Ara, Bryn, Del, Eryn, Faen, Innil, Lael, Mella, Naill, Naeris, Phann, Rael, Rinn, Sai, Syllin, Thia, Vall"
        },
        {
          "bold":"成年男性名字",
          "content":"Adran, Aelar, Aramil, Arannis, Aust, Beiro, Berrian, Carric, Enialis, Erdan, Erevan, Galinndan, Hadarai, Heian, Himo, Immeral, Ivellios, Laucian, Mindartis, Paelias, Peren, Quarion, Riardon, Rolen, Soveliss, Thamior, Tharivol, Theren, Varis"
        },
        {
          "bold":"成年女性名字",
          "content":"Adrie, Althaea, Anastrianna, Andraste, Antinua, Bethrynna, Birel, Caelynn, Drusilia, Enna, Felosial, Ielenia, Jelenneth, Keyleth, Leshanna, Lia, Meriele, Mialee, Naivara, Quelenna, Quillathe, Sariel, Shanairra, Shava, Silaqui, Theirastra, Thia, Vadania, Valanthe, Xanaphia"
        },
        {
          "bold":"家族姓氏／通用語譯名",
          "content":[
            "Amakiir (Gemflower), Amastacia (Starflower), Galanodel (Moonwhisper), Holimion (Diamonddew), Ilphelkiir (Gemblossom), Liadon (Silverfrond), Meliamne (Oakenheel), Naïlo (Nightbreeze), Siannodel (Moonbrook), Xiloscient (Goldpetal)"
          ]
        }
      ]
    }
  ],
  "subraces":[
    {
      "chtName":"高等精靈",
      "name":"High Elf",
      "book":"PHB",
      "content":[
        "做為一名高等精靈，你具有敏銳的心靈且精通至少一種基礎魔法。在D&D的許多世界中，存在著二種高等精靈。其中一種（包括了灰鷹世界的灰精靈(gray elf)和山谷精靈(valley elf)、龍槍世界的西瓦納斯提精靈(Silvanesti)、和被遺忘國度的日精靈(sun elf)）傲慢而孤僻，深信他們自己遠比非精靈或甚至其他精靈種族來的更加優越。另一種類型（包括灰鷹世界的高等精靈(high elf)、龍槍世界的奎靈納斯提精靈(Qualinesti)、和被遺忘國度的月精靈(moon elf)）則更常見且更為友善，並且經常能在人類和其他種族之中被見到。",
        "費倫的日精靈（又被稱作金精靈或晨曦精靈）有著青銅色的肌膚，和赤銅、黑色、或金色的頭髮。他們的眼睛可能是金色、銀色、或黑色。月精靈（又被稱作銀精靈或灰精靈）則更為蒼白一些，有著如雪花石膏般，且有時淡染青藍的肌膚。他們通常有著銀白色、黑色、或藍色的秀髮，而不同深淺的金黃色、棕色和朱紅髮色也不算罕見。他們的雙眼是藍或綠色，並點綴著些許金色。"
      ],
      "traits":{
        "abilityScores":"智力+1",
        "others":[
          {
            "bold":"精靈武器訓練",
            "content":[
              "你熟練於長劍、短劍、短弓、和長弓。"
            ]
          },
          {
            "bold":"戲法",
            "content":[
              "你知曉一個從法師法術列表中自選的戲法。你施展該法術的施法屬性為智力。"
            ]
          },
          {
            "bold":"額外語言",
            "content":[
              "你可以額外說、讀、寫一種你選擇的語言。"
            ]
          }
        ]
      }
    },
    {
      "chtName":"木精靈",
      "name":"Wood Elf",
      "book":"PHB",
      "content":[
        "做為一名木精靈，你具有敏銳的感官和直覺，且你迅捷的步伐讓你得以快速而隱密的穿梭在你熟悉的森林中。這個分類包括了灰鷹世界的野精靈(wild elf)（又被稱作革魯哈祈(grugach)）、龍槍世界的卡貢納斯提精靈(Kagonesti)、以及在灰鷹世界和被遺忘國度中被稱作木精靈(wood elf)的種族。在費倫，木精靈（又被稱作野精靈、綠精靈、或森精靈）離群索居，且並不信任非精靈種族。",
        "木精靈的肌膚傾向赤銅色調，有時會帶有點蒼綠。他們的頭髮偏向棕色和黑色，但偶爾也會出現金黃色或赤銅色系。他們的眼睛呈現綠色、棕色、或淡褐色。"
      ],
      "traits":{
        "abilityScores":"睿智+1",
        "others":[
          {
            "bold":"精靈武器訓練",
            "content":[
              "你熟練於長劍、短劍、短弓、和長弓。"
            ]
          },
          {
            "bold":"輕捷步伐",
            "content":[
              "你的基礎步行速度提升到35呎。"
            ]
          },
          {
            "bold":"荒野隱蔽",
            "content":[
              "當你處於樹叢、大雨、落雪、霧氣或其他自然現象所造成的輕度遮蔽時，你可以嘗試進行躲藏。"
            ]
          }
        ]
      }
    },
    {
      "chtName":"卓爾精靈",
      "name":"Drow Elf",
      "book":"PHB",
      "content":[
        "傳承自一個早期精靈的暗色皮膚亞種，卓爾因為追隨女神羅絲(Lolth)踏上邪惡與腐化之路，而被從地表世界放逐。如今，他們已經在幽暗地域的深處建立起了自己的文明，遵循著羅絲女神的意志。卓爾也被稱作黑暗精靈，他們有著如拋光黑曜石般的黑色肌膚，以及蒼白或淡白色的秀髮。他們通常有著帶淡紫、銀白、粉紅、或藍色色調的淡色瞳孔（以至於常被誤認為白色）。他們的身材比大部分精靈要來得更嬌小而細瘦。"
      ],
      "subInfo":{
        "title":"卓爾的黑暗",
        "content":[
          {
            "content":[
              "要不是有一個著名的例外，卓爾種族本應受到全面性的唾棄。他們墮落的社會被他們蜘蛛女神羅絲的恩惠給操控腐化，她鼓勵卓爾們謀殺、並藉由滅絕整個貴族家系以提升自己的地位。",
              "然而，有一名卓爾打破了這個模式。在被遺忘國度的世界中，崔斯特．杜厄登(Drizzt Do'Urden)，做為北地的遊俠挺身捍衛弱者和無辜之人，證明了自己的善良品性。",
              "卓爾在成長期間被教導，相信著居住於地表的種族除了做為奴隸之外一無是處。由於長年的教育以及經常遭受他人憎恨的事實，讓那些良心發現、或者不得不與其他種族成員合作的卓爾難以克服這種根深柢固的偏見。"
            ]
          }
        ]
      },
      "traits":{
        "abilityScores":"魅力+1",
        "others":[
          {
            "bold":"日光敏感",
            "content":[
              "當你、你的攻擊目標、或你嘗試感知的東西直接暴露在陽光下，則你依賴於視覺的攻擊檢定以及睿智（感知）檢定具有劣勢。"
            ]
          },
          {
            "bold":"卓爾魔法",
            "content":[
              "你知曉舞光術戲法。當你升至3級，你每天可以施放一次妖火術；你必須完成一次長休才能再次使用此特性施放該法術。當你升至5級，你每天可以施放一次黑暗術；你必須完成一次長休才能再次使用此特性施放該法術。你施展該法術的施法屬性為魅力。"
            ]
          },
          {
            "bold":"卓爾武器訓練",
            "content":[
              "你熟練於刺劍、短劍、和手弩。"
            ]
          }
        ]
      }
    }
  ]
}